/* Localizable strings of com.apple.MCXBluetooth preference manifest */

"MCXBluetooth.pfm_title" =			"Bluetooth";
"MCXBluetooth.pfm_description" =			"Preferências de Bluetooth.";
"DisableBluetooth.pfm_title" =			"Desactivar Bluetooth";
"DisableBluetooth.pfm_description" =			"Definir como verdadeiro para desactivar Bluetooth.";
